export const config = {
  title: "오늘은",
  subtitle: "그 시절 교환일기로 서로의 오늘을 기록하고 교환하는 어플리케이션",
  company: "SSU507 Inc.",
  rank: "라이프스타일 앱 1위",
  rating: "5.0 · 3만개의 평가",
  descriptions: [
    {
      title: "아날로그의 교환일기를 그대로",
      desc: "교환일기가 넘어가면 한 바퀴를 돌아 다시 전달받기 전까지 친구들의 일기를 볼 수 없어요!",
    },
    {
      title: "하루마다 교환되는 일기",
      desc: "하루가 지나면 다음 친구에게 일기가 전달돼요! 하루 안에 오늘을 공유해주세요.",
    },
    {
      title: "교환일기장 꾸미기",
      desc: "원하는 친구들과 그룹을 만들어 일기장 표지를 커스텀 하고, 그룹명, 그룹 내 프로필을 설정할 수 있어요.",
    },
  ],
  img: [
    "/assets/screen.png",
    "/assets/screen.png",
    "/assets/screen.png",
    "/assets/screen.png",
    "/assets/screen.png",
  ],
  reviews: [
    {
      stars: 5,
      title: "현재는 안드로이드 버전만 가능해요",
      description:
        "현재는 안드로이드 버전만 가능해요 어쩌구 저쩌 현재는 안드로이드 버전만 가능해요 어쩌구 저쩌 현재는 안드로이드 버전만 가능해요 어쩌구 저현재는 안드로이드 버전만 가능해요 어쩌구 저쩌",
    },
    {
      stars: 5,
      title: "현재는 안드로이드 버전만 가능해요",
      description:
        "현재는 안드로이드 버전만 가능해요 어쩌구 저쩌 현재는 안드로이드 버전만 가능해요 어쩌구 저쩌 현재는 안드로이드 버전만 가능해요 어쩌구 저현재는 안드로이드 버전만 가능해요 어쩌구 저쩌",
    },
    {
      stars: 5,
      title: "현재는 안드로이드 버전만 가능해요",
      description:
        "현재는 안드로이드 버전만 가능해요 어쩌구 저쩌 현재는 안드로이드 버전만 가능해요 어쩌구 저쩌 현재는 안드로이드 버전만 가능해요 어쩌구 저현재는 안드로이드 버전만 가능해요 어쩌구 저쩌",
    },
  ],
};
